{
    "0": "The Netherlands is the second biggest coffee drinker behind Finland. That's a lot of coffee grounds / pods!",
    "1": "We drink so much coffee on campus that approximately 20,000 KGs of coffee grounds are recycled per year.",
    "2": "Our campus has saved almost 20,000 KGs of E-Waste from ending up in a landfill.",
    "3": "The most recycled material on campus is paper, accounting for almost 150,000 KGs per year!",
    "4": "100% of construction waste is being recycled on campus after renovations. That's around 280,000 KGs per year!",
    "5": "50,000 KGs of Hazardous Waste derived from experiments we're properly disposed of in 2023.",
    "6": "There's a chance you wiped your butt with that awful exam!\n5% of paper on campus is recycled into TP.",
    "7": "75% of expired food products on campus are fermented in a process that also produces energy!",
    "8": "Our campus produces approximately 800,000 KGs of waste per year. Do your part in reducing this number!",
    "9": "100% of our Residual Waste is incinerated in a process that also produces energy.",
    "10": "100% of Organic Waste on campus is fermented with energy recovery.",
    "11": "30% of E-Waste (old devices) is sold to UT Students or Employees instead of being thrown out.",
    "12": "The Electronics Store in the EduCafe sells 'E-Waste' (old devices) for cheap. Check it out!",
    "13": "The recycling rate of plastic packaging waste has steadily increased over the years,from 25.2% in 2005 to 40.7% in 2022.\n- EU Parliament",
    "14": "I can identify up to 59 unique categories of waste.",
    "15": "Did you know that you can recycle your E-Waste at the LISA (IT) Office in the Citadel?",
    "16": "Did you know that throwing out batteries is a fire risk?\nDrop them off at the nearest Service Desk instead!",
    "17": "Did you know that the recycling practices on Campus differ from those in Enschede and Hengelo? Check the rules at your local municipality!",
    "18": "Did you know that you can't recycle Pizza Boxes?\nThey're too contaminated by oil and grease.",
    "19": "Did you know that Chips Packets are notoriously difficult to recycle? They're made out of multiple thin materials stamped together."
}
